Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-sametingsraadet-stoetter-soersamisk-spraakkurs-paa-ntnu.html.tmx
Source language: nob
Languages: sma

source: PRM: Sametingsrådet støtter sørsamisk språkkurs på NTNU
sma: PRM: Saemiedigkie åarjelsaemien gïelekuvsjem dåårje NTNU:sne

source: Sametinget har gitt NTNU støtte på 30 000 kroner for å arrangere sørsamisk språkkurs for ansatte og studenter.
sma: Saemiedigkie lea 30 000 kråvnah dåarjojne vadteme NTNU:se juktie åarjelsaemien gïelekuvsjem barkijidie jïh studeentide öörnedidh.

source: Norges teknisk-Naturvitenskapelige Universitet (NTNU) i Tråante ønsker å øke kunnskap om det sørsamiske språket på skolen, spesielt ved Institutt for Lærerutdanning.
sma: NTNU (Nöörjen Teknihkeles-Eaetnemedaejremes Universiteete) Tråantesne sæjhta daajroem lissiehtidh åarjelsaemien gïelen bïjre skuvlesne, joekoen Lohkehtæjjaööhpehtimmien Instituhtesne.

source: Målet er at ansatte i vitenskapelige stillinger kan få grunnleggende kunnskaper i det sørsamiske språket som de kan bruke i undervisning og forskning.
sma: Ulmie lea barkijh daejremesbarkojne maehtieh maadthdaajroem åarjelsaemien gïelen bïjre åadtjodh maam maahta ööhpehtimmesne jïh dotkemisnie nuhtjedh.

source: - Jeg er glad for at å se samiske språktiltak i reginonenes største universitet.
sma: - Manne aavone saemien gïeleråajvarimmieh vuejnedh regijovnen stööremes universiteetesne.

source: Ved å tilby kurs til alle ansatte vil søker gjøre samisk språk mer synlig, og dette vil gjøre det mulig å bygge et språkmiljø på NTNU på lengre sikt, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: Viehkine kuvsjem faalehtidh gaajhkide barkijidie ohtsije sæjhta saemien gïelem vielie våajnoes darjodh, jïh daejnie råajvarimmine sæjhta nuepie årrodh gïelebyjresem tseegkedh NTNU:sne guhkiebasse, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: Det er også et mål med kurset å knyte kontakter mellom NTNU og den lokale befolkningen, og gi flere mennesker muligheten til å lære språket.
sma: Kuvsjen ulmie lea aaj gaskesem gårredidh NTNU:n jïh voenges årroji gaskem, jïh jieniebidie almetjidie nuepiem vedtedh gïelem lïeredh.

source: Derfor skal kurset være åpent for deltakere fra den lokale befolkningen, både samiske og ikke-samiske.
sma: Dan åvteste kuvsje edtja ræhpas årrodh voenges årroejidie, dovne saemieh jïh daaroeh.

source: I følge NTNU har det vært en økt interesse og bevissthet rundt samiske språk etter UNESCOs Year of Indigenous Languages 2019, og mener et kurs i sørsamisk språk vil være med å opprettholde denne interessen, til stor glede for sametingsrådet.
sma: NTNU:n mietie lissiehtamme ïedtje jïh voerkesvoete orreme saemien gïeli bïjre UNESCO:n aalkoealmetjegïelejaepien mænngan 2019, jïh veanhta kuvsje åarjelsaemien gïelesne sæjhta meatan årrodh daam ïedtjem tjåadtjoehtidh, maam saemiedigkieraerie tuhtjie sjollehke.

source: - Det er veldig fint å se at fjorårets internasjonale språkår for urfolksspråk har gitt ringvirkninger, og at en så stor institusjon som NTNU går frem som et godt eksempel, sier Mikkelsen.
sma: - Joekoen hijven vuejnedh dæjmetje jaepien gaskenasjonaale gïelejaepie aalkoealmetjegielide lea illedahkh vadteme bïjre jarkan, jïh akte dagkeres dan stoerre institusjovne goh NTNU sæjhta hijven åvteguvvine årrodh, Mikkelsen jeahta.

source: Etter at kurset er avsluttet skal det opprettes en språkkafé hvor språkkunnskapene skal videreutvikles på egen hånd.
sma: Kuvsjen mænngan edtja gïeleprïhtjhgåetiem tseegkedh gusnie edtjieh gïeledaajrojde guhkiebasse evtiedidh oktemierien.

source: Språkkaféen skal bli et samlingspunkt for alle uansett nivået på språkferdigheter.
sma: Gïeleprïhtjhgåetie edtja gaavnedimmiesijjine gaajhkesidie sjïdtedh saaht mennie daltesisnie gïelemaahtoe lea.

source: Bevilgningen fra sametingsrådet er i tråd med prioriteringene i Muohtačalmmit-erklæringen, sametingsrådets tiltredelseserklæring, der man blant annet understreker viktigheten av å sikre for at de samiske språkene høres og brukes.
sma: Dåarjoe saemiedigkieraereste lea prioriteradimmiej mietie Muohtačalmmit-bæjhkoehtimmesne, saemiedigkieraerien aalkoebæjhkoehtimmie, gusnie gaskem jeatjah tjïerteste man vihkeles lea hoksedh saemien gïelh govloeh jïh åtnasuvvieh.

source: For intervju eller spørsmål, kontakt Sametingsrådets medlem Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sma: Jis dov lea gihtjehtimmie jallh gyhtjelassh, gaskesadth Saemiedigkieraeriem Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.

source: e.post: mikkel.eskil.mikkelsen@samediggi.no
sma: e.påaste: mikkel.eskil.mikkelsen@samediggi.no
